<h3 class="head">Преимущества центра:</h3>
<p>
                 
<!--           <span class="head">Преимущества центра:</span> заголовок если не H2-H5--> 
 <span class="description">Удобство расположения</span>
 Мы находимся в самом центре Архангельска, на пересечении пр. Советских Космонавтов и ул. Попова. <span class="description">Широкий спектр предоставляемых услуг. </span>
 К Вашим услугам приемы по акушерству, гинекологии, кардиологии, эндокринологии, терапии и другим направлениям. А также более 1500 лабораторных исследований (медицинских анализов)!
 <span class="description">Конфиденциальность.</span>
 Мы гарантируем безопасность и защиту от несанкционированного доступа личной медицинской информации.
 <span class="description">Удобство расположения</span>
 Мы находимся в самом центре Архангельска, на пересечении пр. Советских Космонавтов и ул. Попова. <span class="description">Широкий спектр предоставляемых услуг. </span>
 К Вашим услугам приемы по акушерству, гинекологии, кардиологии, эндокринологии, терапии и другим направлениям. А также более 1500 лабораторных исследований (медицинских анализов)!
 <span class="description">Конфиденциальность.</span>
 Мы гарантируем безопасность и защиту от несанкционированного доступа личной медицинской информации.
</p>
