<div class="block-questions-specialists">

  <a href="#" class="item">
    <div class="question">
      <div class="text">Добрый день, хочу стать донором яйцеклетки. Ранее уже сдавала, для жены брата, что необходимо сделать?</div>
      <span class="author">Жанна, 10.10.2019</span>
    </div>
    <div class="answer">
      <div class="text">
        Здраствуйте, для того чтобы стать донором яйцеклетки, вам необходимо сдать анализы в соответствии с приказом МЗ РФ
      </div>
      <span class="author">Джериева И.В., врач<br> акушер-гинеколог</span>
    </div>
  </a>
  <a href="#" class="item">
    <div class="question">
      <div class="text">Добрый день, хочу стать донором яйцеклетки. Ранее уже сдавала, для жены брата, что необходимо сделать?</div>
      <span class="author">Жанна, 10.10.2019</span>
    </div>
    <div class="answer">
      <div class="text">
        Здраствуйте, для того чтобы стать донором яйцеклетки, вам необходимо сдать анализы в соответствии с приказом МЗ РФ Здраствуйте, для того чтобы стать донором яйцеклетки, вам необходимо сдать анализы в соответствии с приказом МЗ РФ
      </div>
      <span class="author">Джериева И.В., врач<br> акушер-гинеколог</span>
    </div>
  </a> <a href="#" class="item">
    <div class="question">
      <div class="text">Добрый день, хочу стать донором яйцеклетки. Ранее уже сдавала, для жены брата, что необходимо сделать?</div>
      <span class="author">Жанна, 10.10.2019</span>
    </div>
    <div class="answer">
      <div class="text">
        Здраствуйте, для того чтобы стать донором яйцеклетки, вам необходимо сдать анализы в соответствии с приказом МЗ РФ
      </div>
      <span class="author">Джериева И.В., врач<br> акушер-гинеколог</span>
    </div>
  </a> <a href="#" class="item">
    <div class="question">
      <div class="text">Добрый день, хочу стать донором яйцеклетки. Ранее уже сдавала, для жены брата, что необходимо сделать?</div>
      <span class="author">Жанна, 10.10.2019</span>
    </div>
    <div class="answer">
      <div class="text">
        Здраствуйте, для того чтобы стать донором яйцеклетки, вам необходимо сдать анализы в соответствии с приказом МЗ РФ
      </div>
      <span class="author">Джериева И.В., врач<br> акушер-гинеколог</span>
    </div>
  </a>
</div>
